[
  {
    "ScenicSpotID": "C1_379000000A_000001",
    "ScenicSpotName": "大稻埕碼頭_大稻埕碼頭貨櫃市集",
    "DescriptionDetail": "大稻埕原是平埔族的居住地，因萬華（艋舺）同安人發生激烈的械鬥，造成族人移至大稻埕定居，開始大稻埕淡水河旁商店和房屋的興建，淡水港開放後，大稻埕在劉銘傳的治理下成為臺北城最繁華的物資集散中心，當中以茶葉、布料為主要貿易交易，當時的延平北路及貴德街一帶便是商業活動的重心，也讓大稻埕早年的歷史多采多姿、令人回味。",
    "Phone": "886-2-27208889",
    "ZipCode": "103",
    "OpenTime": "平常日以團體預約包船為主，例假日行駛固定航次，請洽詢各船公司。強烈季風、漲退潮水位差影響航行及靠泊安全，當日實際航班得由現場公告或網站預告調整。",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/182690",
      "PictureDescription1": "大稻埕碼頭_大稻埕碼頭貨櫃市集"
    },
    "Position": {
      "PositionLon": 121.50760650634766,
      "PositionLat": 25.056400299072266,
      "GeoHash": "wsqqscrhh"
    },
    "Class1": "遊憩類",
    "Level": "非古蹟",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  },
  {
    "ScenicSpotID": "C1_379000000A_000002",
    "ScenicSpotName": "關渡碼頭",
    "DescriptionDetail": "關渡原名甘豆門，因背倚觀音山和大屯山，面向淡水河，成為一處地勢險要的港口，早年先民由關渡碼頭進入移居臺灣北部開墾，因此關渡的開發甚早，後因兩河(基隆河、淡水河)河口泥沙淤積，水運才逐漸沒落。關渡碼頭位於關渡自然公園及關渡宮旁，每當假日或夜晚均可見遊客駐足關渡碼頭週邊散步休息，亦有許多單車族由八里經關渡大橋前來，或由淡水前來，沿途風光明媚，是一處極佳的賞景地點。",
    "Phone": "886-2-27208889",
    "ZipCode": "112",
    "OpenTime": "開放空間",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/63313",
      "PictureDescription1": "關渡碼頭"
    },
    "Position": {
      "PositionLon": 121.46192169189453,
      "PositionLat": 25.120929718017578,
      "GeoHash": "wsqqgvju5"
    },
    "Class1": "遊憩類",
    "Level": "非古蹟",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  },
  {
    "ScenicSpotID": "C1_379000000A_000003",
    "ScenicSpotName": "大佳碼頭",
    "DescriptionDetail": "大佳碼頭位於圓山基隆河左岸，圓山昔稱圓仔山，是大龍峒地形上的龍頭之地，由於基隆河流經，過去曾是海水進出的湖沼地區，經過開挖發掘的圓山遺址及貝塚，證明當時先民生活的位址。緊依著圓山的劍潭之地，因國姓爺鄭成功插劍水潭取水而得名，日據時期日人曾於今圓山飯店旁忠烈祠西側之地，興建臺灣神社及神宮外苑花園，由此可見其地理位置之重要性。大佳碼頭位於基隆河南岸、大直橋以西約200公尺的地方。這裡是「藍色水路」的遊艇碼頭，從這裡有大佳到圓山、大佳到內湖科學園區單點來回兩個航線。",
    "Phone": "886-2-27208889",
    "ZipCode": "104",
    "OpenTime": "開放空間",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/63327",
      "PictureDescription1": "大佳碼頭"
    },
    "Position": {
      "PositionLon": 121.53742218017578,
      "PositionLat": 25.07588005065918,
      "GeoHash": "wsqqtsuve"
    },
    "Class1": "遊憩類",
    "Class2": "都會公園類",
    "Level": "非古蹟",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  },
  {
    "ScenicSpotID": "C1_379000000A_000004",
    "ScenicSpotName": "景美溪河濱自行車道",
    "DescriptionDetail": "有青山綠水相伴的景美溪河濱自行車道，沿線有動物園，政大球場及青草綠茵，溪流常有魚群穿梭，適合攜家帶眷全家出遊的路線。沿線的景觀相當豐富，翠綠草地，清澈溪流讓人感覺非常舒適，此外，於道南河濱公園內還設有各式各樣的運動場所，如籃球場、溜冰場、羽球場等，每到傍晚便可看到許多人或走或騎自行車到這兒來進行各種運動，是一個充滿活力的自行車道。",
    "Phone": "886-2-27258149",
    "ZipCode": "116",
    "OpenTime": "開放空間",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/63334",
      "PictureDescription1": "景美溪河濱自行車道"
    },
    "Position": {
      "PositionLon": 121.56629180908203,
      "PositionLat": 24.98134994506836,
      "GeoHash": "wsqqn79yg"
    },
    "Class1": "遊憩類",
    "Class2": "體育健身類",
    "Level": "非古蹟",
    "WebsiteUrl": "https://heo.gov.taipei/cp.aspx?n=A30EAFDA61A1C236",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  },
  {
    "ScenicSpotID": "C1_379000000A_000005",
    "ScenicSpotName": "關渡_金色水岸_八里左岸自行車道",
    "DescriptionDetail": "基隆河匯入淡水河之前，繞著社子島轉出一個美麗的弧彎，在其北岸與磺港溪以西地帶，保留了都會臺北極其珍貴的稻香田園，連結起河口紅樹林自然保護區，讓人得以在很短的距離內隔絕塵囂嘈雜，單車踩踏其間，尤其能夠體會早年農村氛圍的樸素簡單、踏實自在。夕照裡堤道漫步，河風微微、鳥鳴吱吱，關渡自然保護區生機盎然中，獨有浪漫閒適的野趣滿點。穿越關渡平原的自行車道，是全線非封閉性的路徑，西側端點為關渡宮，往東沿著關渡防潮堤至八仙福德祠，轉90度往北穿越關渡平原，直到北投中央北路捷運軌道南側，穿出去便是政戰學校西邊的稻香路。 無法自行攜帶單車的遊人，以關渡宮為起點較方便，一則靠近捷運站，再者可於該處租到自行車或雙人協力車。 關渡宮沿河堤段原有的攤販已完全撤離，改成好走的人行步道，跨越中港河小橋旁停泊的漁船也外移至淡水河邊，雖然少了扁舟停泊的漁港懷舊味，水域卻也另有清爽的風貌。",
    "Phone": "886-2-27258149",
    "ZipCode": "112",
    "OpenTime": "開放空間",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/63340",
      "PictureDescription1": "關渡_金色水岸_八里左岸自行車道"
    },
    "Position": {
      "PositionLon": 121.48002624511719,
      "PositionLat": 25.113819122314453,
      "GeoHash": "wsqqu7g49"
    },
    "Class1": "自然風景類",
    "Class2": "遊憩類",
    "Level": "非古蹟",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  },
  {
    "ScenicSpotID": "C1_379000000A_000006",
    "ScenicSpotName": "社子島環島與二重疏洪道自行車道",
    "DescriptionDetail": "社子島位於基隆河與淡水河之交匯處，地質為沙洲型態，該地區處處可見稻田橫亙，菜園綠茵，展現老農村民風純樸的美麗景緻。該地區利用堤頂建設自行車道，吸引許多自行車愛好者前往，社子島沙洲沙尾可以看見基隆河與淡水河交匯波濤澎湃的景象，每當夕陽西下，金黃色落日餘暉揮灑在河面上閃閃動人，遠眺大屯山及觀音山綿延天邊的景緻，教人美不勝收。往南還可銜接百齡橋左岸自行車，這裡有許多大型的各式球場，而且經常可以看見國內外著名的球隊在此練球，騎乘之餘欣賞開闊的運動廣場人群，既充實又熱鬧。二重疏洪道環狀自行車道全長24公里，穿越堤頂道路進入公園區域，不同主題的河濱綠地，可以花上很多時間去探險。",
    "Phone": "886-2-27258149",
    "ZipCode": "111",
    "OpenTime": "開放空間",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/63343",
      "PictureDescription1": "社子島環島與二重疏洪道自行車道"
    },
    "Position": {
      "PositionLon": 121.46605682373047,
      "PositionLat": 25.10984992980957,
      "GeoHash": "wsqqu50gk"
    },
    "Class1": "自然風景類",
    "Class2": "遊憩類",
    "Class3": "體育健身類",
    "Level": "非古蹟",
    "WebsiteUrl": "https://heo.gov.taipei/cp.aspx?n=1F4BB3A41B266BB7",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  },
  {
    "ScenicSpotID": "C1_379000000A_000008",
    "ScenicSpotName": "雙溪生活水岸自行車道",
    "DescriptionDetail": "從陽明山國家公園發源的雙溪，流經東吳大學之後，轉往公路北側，河濱綠地公園也由此綿延展開，河濱自行車道順勢闢建於左右兩岸，成為臺北市河川單車路網中，最貼近住宅區也維護得極為完善的短小精緻路徑。景色優美的雙溪河畔，引領平日生活繁忙的都市人，找到一條解放疲憊身心的綠色隧道，由雙溪左岸在銜接百齡橋右岸自行車道，百齡橋右岸河濱公園是玩橄欖球愛好者聚集之處，也常見足球隊伍相互較勁，單車族群也可加入這片青青草原，一路踏騎到承德橋下，順路造訪臺北市最後舢舨碼頭「三腳渡」。",
    "Phone": "886-2-27258149",
    "ZipCode": "111",
    "OpenTime": "開放空間",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/96282",
      "PictureDescription1": "雙溪生活水岸自行車道"
    },
    "Position": {
      "PositionLon": 121.52802276611328,
      "PositionLat": 25.09992027282715,
      "GeoHash": "wsqqv3q18"
    },
    "Class1": "自然風景類",
    "Class2": "遊憩類",
    "Level": "非古蹟",
    "WebsiteUrl": "https://heo.gov.taipei/cp.aspx?n=91B06D74F48EA0A4",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  },
  {
    "ScenicSpotID": "C1_379000000A_000009",
    "ScenicSpotName": "陽明山國家公園_冷水坑",
    "DescriptionDetail": "冷水坑溫泉位在七星山與麻瘋山（七股山）間的東側谷地，原是一標準的爆裂口，後遭天然侵蝕及人為開墾，僅剩下不明顯的凹谷外形，主要的岩石為凝灰石角礫岩及紫蘇輝石角閃石安山岩，泉源附近岩質大部分受熱液換質作用，呈黏土化。冷水坑地底湧出的泉水約在攝氏40度左右，遠低於其它溫泉區水溫因而得名。這裡也是台灣唯一的沉澱硫磺礦床，泉水呈現乳白色，因而被稱為牛奶池。冷水坑溫泉是地下水間接傳導加熱而成的，有中性碳酸氫鹽泉及弱酸性硫酸鹽泉兩種不同泉質。附近的涓絲瀑布與夢幻湖生態保護區也是熱門景點之一，在這麼天然的環境中，常常會碰上自然界的朋友，常見的有長腳赤蛙、尖鼻赤蛙（叫聲如鳥鳴的斯文豪氏赤蛙），以及滿身痔瘤的盤古蟾蜍，和一些蛇類和爬蟲類，在顧慮安全之餘外，基於尊重環境，也請不要去打擾它們喔。",
    "Phone": "886-2-28610036",
    "ZipCode": "111",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/63378",
      "PictureDescription1": "陽明山國家公園_冷水坑"
    },
    "Position": {
      "PositionLon": 121.56401062011719,
      "PositionLat": 25.165590286254883,
      "GeoHash": "wsqrnm20n"
    },
    "Class3": "溫泉類",
    "Level": "非古蹟",
    "WebsiteUrl": "https://www.ymsnp.gov.tw/main_ch/com_tourmap_m.aspx?id=6&uid=1390&pid=16",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  },
  {
    "ScenicSpotID": "C1_379000000A_000010",
    "ScenicSpotName": "陽明山溫泉區_小油坑",
    "DescriptionDetail": "小油坑為一處後火山活動地質景觀區，由陽金公路的小觀音站右轉可達觀景步道，以「後火山作用」所形成之噴氣孔、硫磺結晶、溫泉及壯觀的崩塌地形最具特色。而在這裡的眺望平台還可遠眺竹子山、大屯山、七星山與小觀音山等火山錐體，以及金山海岸、停車場等。喜歡觀察植物的遊客，還可以用十幾分鐘的時間，一遊附近的箭竹林步道，觀察箭竹林、芒草原和火山植物。",
    "Phone": "886-2-28617024",
    "ZipCode": "112",
    "OpenTime": "各旅館營業時間不同。",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/63396",
      "PictureDescription1": "陽明山溫泉區_小油坑"
    },
    "Position": {
      "PositionLon": 121.54682922363281,
      "PositionLat": 25.17668914794922,
      "GeoHash": "wsqrjz78y"
    },
    "Class1": "溫泉類",
    "Class2": "自然風景類",
    "Level": "非古蹟",
    "WebsiteUrl": "https://www.ymsnp.gov.tw/main_ch/com_tourmap_m.aspx?id=3&uid=1387&pid=16",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  },
  {
    "ScenicSpotID": "C1_379000000A_000011",
    "ScenicSpotName": "新北投溫泉區",
    "DescriptionDetail": "北投溫泉從日據時代便有盛名，喜愛泡湯的日本人自然不會錯過，瀧乃湯、星乃湯、鐵乃湯就是日本人依照溫泉的特性與療效給予的名稱，據說對皮膚病、神經過敏、氣喘、風濕等具有很好的療效，也因此成為了北部最著名的泡湯景點之一。▲圖片來源：臺北市政府觀光傳播局新北投溫泉的泉源為大磺嘴溫泉，泉質屬硫酸鹽泉，PH值約為3~4之間，水質呈黃白色半透明，泉水溫度約為50-90℃，帶有些許的硫磺味 。▲圖片來源：臺北市政府觀光傳播局目前北投的溫泉旅館、飯店、會館大部分集中於中山路、光明路沿線以及北投公園、地熱谷附近，每一家都各有其特色，多樣的溫泉水療以及遊憩設施，提供遊客泡湯養生。▲圖片來源：臺北市政府觀光傳播局鄰近的景點也是非常值得造訪，例如北投溫泉三寶的吟松閣、星乃湯、瀧乃湯以及記錄臺灣第一家溫泉旅館的天狗庵史蹟公園，都有著深遠的歷史背景。▲圖片來源：臺北市政府觀光傳播局而北投公園、北投溫泉博物館、北投文物館、地熱谷等，更是遊客必遊的景點，來到北投除了可以讓溫泉洗滌身心疲憊，也可以順便深入了解北投溫泉豐富的人文歷史。",
    "Phone": "886-2-28955418",
    "ZipCode": "112",
    "OpenTime": "各業者不同，依據現場公告",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/292631",
      "PictureDescription1": "新北投溫泉區"
    },
    "Position": {
      "PositionLon": 121.50852966308594,
      "PositionLat": 25.136999130249023,
      "GeoHash": "wsqrhbpc9"
    },
    "Class1": "溫泉類",
    "Class2": "遊憩類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.taipeisprings.org.tw/tw/modules/pages/btspring",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  },
  {
    "ScenicSpotID": "C1_379000000A_000013",
    "ScenicSpotName": "大屯山系_忠義山親山步道",
    "DescriptionDetail": "忠義山又叫小八里分山，石階攀登、林蔭密佈是其最大特色，慢步攀登、享受林間涼爽，是極佳的有氧運動場地。忠義山親山步道位於臺北藝術大學後山的忠義山親山步道，沿途林木密集，路徑遮陽率在百分之九十以上，是一條原始幽靜的步道，對怕晒的山友來說，這裡是最佳之選的路徑；只不過沿途多處石階，尤其是登頂前盡是上坡石階，須不錯的腳力和體力才能勝任，呼吸的節奏更應適時調整，否則會走得氣喘吁吁、上氣接不到下氣。有氧健行　美麗一身忠義山親山步道離市區近，所以不論晨昏，附近居民常會來這裡練腳力和體力；到了假日，就算是陽光熾熱的天氣，步道上上下下的人潮始終沒斷過。登頂前盡是上坡步階，雖然路程不算長，隨著石階攀升，呼吸也變得急促，尤其後段直挺挺的步道最是需要好好調勻呼吸，不然免不了要氣喘吁吁。前一小段路還能拐到岔路旁、在行天宮後院步道的涼亭歇歇腳，後半段若要小歇，接近指標之前的石階護欄較寬敞，可以就地取材充當便椅。看到綠色欄杆出現，山頂就不遠了。到了頂上寬廣的平台，不但有長排座椅好休息，如果想趁全身帶氧量正充沛之際，好好活絡一下全身細胞，就踏上樹蔭下的卵石步道，直接從腳底喚醒平日久怠不興的循環系統。那麼，接下來要挑戰陡峭山徑就能得心應手啦。走一趟忠義山步道，像進入天然的有氧教室，讓全身「缺氧」的細胞Up Up，而且這回不須繳會員費，也不怕店家突然歇業，只要邁開腳步上山去就成了。自然樂章　健康一生沿捷運軌道旁的綠色步道往行天宮走去，眼前就是山川美景，還沒走到登山口就見青翠山色躍然於前，欣喜雀躍之情油然而生，腳步也跟著輕盈了起來。拾級而上，沿路常見高大的樹木，松林、刺竹等茂盛樹林擋住了大半刺目的陽光，此起彼落的蟲鳴鳥叫生氣蓬勃，像是用高亢聲調歡迎來訪的客人。途中瞥見北投市景，登上山頂視野更好，可遠望觀音山和淡水河。聽說在忠義山看觀音山，山形最美，可得把握好好瞧一瞧。山頂高原平坦寬闊，有時引來小白鷺駐足停歇，和眼前一片貧脊的紅土層相映成趣。才「豁然開朗」，轉入下坡路段，景觀全然不同。林間綠蔭更密，幾乎見不到樹林外的風景，也更顯得遺世獨立。尤其由寬敞的空間乍然轉換至狹窄的小徑，初入步徑可能會納悶前方可還有道路，或是以為走錯路徑。在路旁輔助繩索的引導之下，中途來到一處遠眺的好據點。停駐岩塊上，更可好好欣賞觀音山和淡水河，此時山水美景不偏不倚，直立於正前方。走出林蔭小徑，眼前視野又逐步開展。最後一段路程途中，整個關渡平原一覽無遺，捷運北投機房、醒目的焚化爐高塔，一一清晰分明映入眼簾，為今天的行程畫個完美的句點。",
    "Phone": "886-2-27593001",
    "ZipCode": "112",
    "OpenTime": "開放空間",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/63420",
      "PictureDescription1": "大屯山系_忠義山親山步道"
    },
    "Position": {
      "PositionLon": 121.47840118408203,
      "PositionLat": 25.137279510498047,
      "GeoHash": "wsqrh21g7"
    },
    "Class1": "自然風景類",
    "Class2": "體育健身類",
    "Level": "非古蹟",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  },
  {
    "ScenicSpotID": "C1_379000000A_000014",
    "ScenicSpotName": "大屯山系_貴子坑親山步道",
    "DescriptionDetail": "位於北投稻香里的貴子坑園區佔地約10,000坪，原為瓷土礦場，後因山坡地闢建為休閒活動場而引來人潮。市府所規劃的第一條親山步道，便是串連捷運復興崗站的貴子坑親山步道，其中還包括捷運綠廊步道直通往貴子坑園區。貴子坑露營場貴子坑是個有特殊地質景觀的小山谷、五指山層的古老地層。早期因開採過度，導致水土失衡，因此當時被稱『鬼子坑』。經整治規劃，現在貴子坑區擁有露營場、水土保持教學園區及環山步道，是一座最佳的戶外地質教室。貴子露營場為免費使用， 園區內有兩處露營場地「100平台」、「110平台」，其中「100平台」露營場，是唯一的「汽車露營場」半圓弧式頂蓬活動廣場，平日除提供社區里民晨間活動外，更是作為市民團體戶外活動使用之場地。水土保持教學園區貴子坑水土保持教學園區有臺北市最古老的地層，即五指山地層實體觀察區，裸露的岩壁蘊藏豐富的瓷土礦和石英砂，上層是在80萬年前由大屯火山群所噴發出來的火成岩，下層則是五指山層在造山運動推擠下所形成的褶曲岩層，如此地質景觀十分特殊與罕見。透過水池畔的一片裸露石壁就可窺見，經過整治過的水磨坑溪被區分成一層一層的水階，這是水土保持工程裡的「跌水工程」，目的在減緩水流向下的衝力，減少溪底受到重力侵蝕，如此階梯式的水池，還可以沈澱水中挾帶的泥沙，以便減少下游土石的淤積。園區旁建有森林浴木棧步道，此木棧步道將帶你走訪五指山層的古老地層景觀及邊坡槙生、格樑框護坡等處理區。若水土保持觀摩人數達20人以上可向建設局申請志工解說。戀戀山水行山水其實不遠，只是我們忘了親近它。在台北，能看到小溪的機會不多，更何況親睹二條溪流匯聚一堂。往登山口的途中，一路上溪水相隨，進入步道範圍，四目所及盡是綠意。漸漸登高後，溪流已轉入山谷間，濃密山林醞釀出森林浴氛圍，有如走在蓊鬱森林中，呼吸吐納盡是芬多精的氣息。越過仿松木小橋，暫別貴子坑溪，循石階來到圳溝步道。平坦圳路有流水為伴，腳步不由得也輕盈了起來。前行不久，遠望是被基隆河環繞的社子島、捷運北投機房與北投地景，更特別的是，可清楚地看到水圳貫穿關渡平原、恰似將這片綠地從中一切為二的特殊景象，令人嘖嘖稱奇。走在稜線上是平緩山徑，雖然路旁有花圃、菜園，沿途視野漸形開闊，感覺像漫步高原間。接近下坡路之前，來到觀景涼亭眺望四方，近處是綠油油的關渡平原、裸露的白土山丘、綿延的大屯火山群，遠方景緻則是坐擁山間的文化大學。駐足停留之後，沿石階下探又是另一段綠蔭林徑。話說當年事眼前所見盡是山水美景，若非水土保持教學園區的地標「五指山層」是幾近全禿的小山丘，你可能很難憑空想像，這原名「鬼仔坑」的山谷地也有一段滄桑的過往。走完環山步道，一定要繞到教學園區看看台北最古老的地層。想再靠近它一些，還可登上木棧道做細部觀察。不然，庭園觀景區的水池、綠樹、涼亭也是休憩小歇的好地方。想念剛才眺望的美景？園區觀景台也是登高遠望的好據點，不僅可瀏覽整個園區風貌，還能飽覽淡水河、關渡平原、三重、蘆洲，乃至觀音山一帶的景緻。愛上這裡，想留久一點或再次造訪，寬敞的休閒露營區歡迎團體來預約。使用全區場地時，參加活動遊客人數容量可高達2,000人以上。其中「110平台」露營場，還是台北市唯一的「汽車露營場」。所以不但團體來野餐、露營、烤肉沒問題，就連登山健行、定向運動等戶外休閒遊憩活動也很方便。夜間活動可觀星、探尋螢火蟲蹤影，反正這裡面積有五公頃，怎麼玩怎麼遊園都好。還不過癮的話，那就拉拔到陽明山國家公園囉！",
    "Phone": "886-2-27593001",
    "ZipCode": "112",
    "OpenTime": "開放空間",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/63433",
      "PictureDescription1": "大屯山系_貴子坑親山步道"
    },
    "Position": {
      "PositionLon": 121.49050903320312,
      "PositionLat": 25.152780532836914,
      "GeoHash": "wsqrhdftw"
    },
    "Class1": "自然風景類",
    "Class2": "體育健身類",
    "Level": "非古蹟",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  },
  {
    "ScenicSpotID": "C1_379000000A_000015",
    "ScenicSpotName": "大屯山系_中正山步道",
    "DescriptionDetail": "中正山原名彌陀山，也叫十八份山或大竿林山，後來才改成中正山；中正山的登山口有7處之多，這是由其串連出來的步道特多，大都呈放射狀，山頭獨立，廣角視野稱得上一流，十分特別。中正山步道這條親山步道自登山路起登，幾乎是陡坡石階直上山頂，山友行前須作好體力與腳力的準備，尤其心肺功能須在這條步道行進間，充分發揮其功用。儘管上坡路段耗費體力，但是一路上登可以欣賞北投街區及基隆河全貌景象，讓這條步道還真吸引不少山友前往。尤其抵達山頂觀景樓，視野總讓人驚奇連連，平日不易見到的七星山、紗帽山「近覽」，山際稜線層層分明，難得一見、煞是好看。蝶影花海另類生態景觀中正山步道屬於陽明山國家公園範疇，步行其間不時可以看見鳳蝶成群飛舞，這裡的蝶類據調查有上百種之多，幾乎全臺灣四分之一的蝴蝶都會在者裡出沒，所以在地面或樹梢經常可見蝴蝶幼蟲--毛毛蟲的蹤跡，罕見而有趣。花季來臨時，中正山鞍部常可見相思樹的金黃花朵，其他如杜鵑花、山櫻花等也都不會缺席。探訪竹林幽徑站在北投市區遠望、或是由龍鳳谷仰望山谷對面，刻意由樹木修剪出來的「中正」二字清晰可見。中正山因為山上有法雨寺和大慈寺，原名彌陀山，又叫十八份山或大竿林山，後來為了紀念老蔣總統才改名為中正山。聽到「中正」兩字，總不免讓人肅然起敬，事實上從登山口起，幾乎是一路陡坡石階直上中正山，行前可要先做好心理準備，再挺直腰桿昂步登山去。正因為如此，這裡也是挑戰高山前練體力和腳力的好地方。上坡路耗費些體力在所難免，不常運動的人可以在途中的休憩涼亭歇歇腳，順道欣賞一下北投市區風光，登頂前邊走邊瀏覽，途中欄杆旁、舊地藏王廟前，都是眺望北投市區和基隆河的好據點。再加把勁往高處去，就能到觀景樓的長椅好好休息啦。山頂不算寬闊，但登上特設的觀景樓卻讓人大呼過癮，甚至驚呼連連。撇開迎面清涼的山風不談，環顧四周一望無垠，平時只能遠觀的七星山、紗帽山，此刻居然可近覽形貌，而北投附近著名的風景名勝「龍鳳谷」就在山腳下，再遠一點更見基隆河蜿蜒流向淡水河口，而淡水河依傍著觀音山，山河美景層層分明。回程路上沿途還能更「近距離」欣賞捷運北投機場、彩繪的北投焚化爐高塔、整片綠地的關渡平原，和淡水河對岸的觀音山，若是在步道上還看不過癮，建議你最後一段下坡路時而循竹林步徑、時而走一段產業道路，採公路、步道混合的方式來走，就能和眼前美景更「靠近」一些，也為這趟行程平添趣味和變化性。漫遊蝶影花海儘管步道兩旁大多是竹林和農園景觀，在春暖花開時節，不論是上坡地藏王廟附近、抑或是下坡路段，開滿金黃花朵的相思樹迎風飄落路徑，仿若是相思花絮為山林訪客舖就連綿的柔軟地毯。雖然陽明山花季已過，金黃相思與綠竹互搭的純然景緻也別有風味。既然中正山屬於陽明山國家公園範疇，步行其間不時可見翩翩飛舞的蝶影自然不足為奇。這裡的蝶類有100多種，全台灣1/4的蝴蝶種類都會在附近出沒，所以無論是地面上或是半空中都能輕易看到毛毛蟲的蹤跡。沿途常見毛毛蟲悠閒地懸吊空中，煞是有趣。在這裡不只毛毛蟲的生命力旺盛，停下腳步仔細一看，就連地上的螞蟻、爬蟲類也顯得特別肥碩。晴天時前行視野較開闊處，也許能親賭大冠鷲、紅嘴黑鵯、白頭翁，或是五色鳥的身影，不然耳畔也經常能聽見此起彼落的鳥鳴聲，即便是獨自登山，一路上根本不覺寂寞。若是到了夏季，步道的自然樂音除了熟悉的蟬鳴聲，還有螽斯、蜥蟀等低迴的蟲鳴聲。至於冬季到早春，就有台北樹蛙來「值夜班」，長而低沈的蛙鳴是雄蛙最原始的呼喚，想藉此訊號發出求偶的渴求，於是山間又響起不同的樂章。",
    "Phone": "886-2-27593001",
    "ZipCode": "112",
    "OpenTime": "開放空間",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/63438",
      "PictureDescription1": "大屯山系_中正山步道"
    },
    "Position": {
      "PositionLon": 121.5172119140625,
      "PositionLat": 25.14698028564453,
      "GeoHash": "wsqrj1y5u"
    },
    "Class1": "自然風景類",
    "Class2": "體育健身類",
    "Level": "非古蹟",
    "WebsiteUrl": "https://www.ymsnp.gov.tw/main_ch/com_linemap_m.aspx?id=2&uid=1394&pid=16",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  },
  {
    "ScenicSpotID": "C1_379000000A_000016",
    "ScenicSpotName": "大屯山系_軍艦岩親山步道",
    "DescriptionDetail": "軍艦岩位於石牌榮民總醫院正北方山區，海拔185.6公尺，登山步道約3公里，全線約5.7公里，步行時間約2小時7分鐘，為大屯山系的著名山嶺。嶺上突出的巨岩聳立在層層山巒間，乍看之下如同海上艦艇，因此得名軍艦岩。日據時代分別與唭哩岸山、丹鳳山、烏尖連山，共稱為烏尖連峰，山頂岩場是座理想的攀岩練習場，也是一處相當熱門的健行路線。軍艦岩親山步道健走軍艦岩親山步道沿途可欣賞珍貴老樹和自然景觀，頂上視野開闊，中研院於山頂設立有地殼變動基準點，作為記錄與研究用。自頂上向右眺望可欣賞士林到北投的稜線、地景風光，向左俯瞰則可欣賞威靈頓山莊安靜祥和的現代化社區，景致開闊好看。丹鳳山丹鳳山海拔210公尺地勢趨於平坦，環境相當清幽，自然環境與軍艦岩相近。砂岩地形使土壤層較薄、涵養水分較低，所以環境較乾燥，因而發生火災的機率較高。烏尖連山烏尖連山海拔282公尺在日據時代分別與唭哩岸山、丹鳳山、軍艦岩連嶺，共稱為烏尖連峰。烏尖連山峰頂有根木指標，基石市NO:2363可遠眺軍艦岩、唭哩岸山、北投、士林地區盡收眼底。經烏尖連山可通往磺溪山，下行接泉源路可到鳳凰谷遊憩區。安步當車登岩去軍艦岩早就是假日休閒的熱門景點，路程不長又好爬，而鄰近的丹鳳岩，醒目的「丹鳳」紅字刻在岩壁上，從北投往山上望去十分引人注目，不免會惹人想一探究竟。登軍艦岩的步道路程不長，因為石階外來客和砂岩原住民相依並存，走來別有一番風味。堅硬、粗獷的岩塊穩穩當當地安駐兩旁，彷彿托住步道的磐石，一路行來既舒適又安穩。途中新建的造景涼亭，也許是要和周遭岩塊的氣勢相呼應，這亭子看起來特別寬敞。駐足於此，對照山腳下擁擠的北投市容，左前方沿山坡而建的威靈頓山莊顯得特別清幽，白牆紅瓦在山色襯映之下更是醒目。過涼亭繼續拾級而上，視野漸行開朗。軍艦岩已在不遠處，回首來時路一樣有開闊的景緻，關渡平原溼地、蜿蜒的基隆河注入淡水河的景象一一呈現在眼前。仍意猶未盡，軍艦岩已然矗立眼前，陽明山的華岡和坐擁山間的文化大學是天然襯景。乘風的快意迫不急待登上軍艦岩，恣意享受乘風滋味，好好欣賞四周美景。360度展望視野將台北盆地和環山景觀盡收眼底，除了士林、北投、石牌、天母等市區近景，放眼望去，關渡平原、觀音山、大屯山群峰、紗帽山、五指山等山巒美景，真是美不勝收。站在岩頂眺望，果真如登上「山中鐵達尼」--勁風一波波迎面襲來，還有四望無際的遼闊視界。過足了癮，下到岩頂附近的大片岩面處，舉目四望，平滑潔白的岩面，真像是來到乾淨清爽的海岸線，不由得想脫下鞋，赤腳腳踩在光潔巨岩上。近看軍艦岩，和東北角海岸風化的砂岩還真具姊妹相。這樣的聯想絕非空想，因為這一帶原本就是濱海地區。不信的話，隨處可見的雪白砂岩就是最佳見證。原來軍艦岩的地質是兩千多萬年前沈積的木山層，經過海水長期沖刷沈積之後成為雪白的砂粒，歲月累積加上膠結作用，形成厚層的堅硬砂岩，最後是經由造山運動才隆起。自然的野趣軍艦岩海拔不到200公尺，不僅低海拔的指標植物蕨類處處可見，一些原本生存在中高海拔的植物也在此落腳。這是因為地處東北季風入口，山脊線上受到風衝壓力，氣溫較低，造成植物生態帶大幅下降。而山稜線上見到的則是一些海濱常見的植物，像是桃金孃和車桑子。丹鳳山不似軍艦岩那般陡峭，但是自然環境相近。軍艦岩常見的植物，如芒箕、車桑子、細葉饅頭果等，這裡也都有，而且範圍更加遼闊。不過也許因為過去曾經發生火燒山，步道大半區域兩旁都以繩索區隔開，標示是禁止入內的「護育區」。如同軍艦岩的砂岩地形使土壤層較薄，不易涵養水份，所以環境較為乾燥，因而發生火災的機率較高。再加上蘊藏油脂的松樹容易著火，更使這裡的警戒指數攀升。琉球松是丹鳳山的優勢族群，空曠的稜線和山坡不時可見松樹孤立或三兩成群的景象。踩踏在平緩的步道上，有時還能嗅到松香的淡雅氣息。步道將盡的道路上，沿途密集出現三座涼亭，有的還硬生生的立在路徑正中央，有點「反客為主」的意味。平頂菌菇狀、傳統庭園式，造型互異，任君選擇，也是旅程終了前的趣味。",
    "Phone": "886-2-27593001",
    "ZipCode": "112",
    "OpenTime": "開放空間",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/222666",
      "PictureDescription1": "大屯山系_軍艦岩親山步道"
    },
    "Position": {
      "PositionLon": 121.51872253417969,
      "PositionLat": 25.127309799194336,
      "GeoHash": "wsqqvnr1p"
    },
    "Class2": "自然風景類",
    "Class3": "體育健身類",
    "Level": "非古蹟",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  },
  {
    "ScenicSpotID": "C1_379000000A_000017",
    "ScenicSpotName": "七星山系_天母古道親山步道",
    "DescriptionDetail": "天母古道親山步道穿越士林華岡地區的西北山坡，也是紗帽山南邊的鞍部，屬於早年魚路古道的後段，涵蓋華岡至天母間的數條步道，沿著大水管構築，潺潺溪水、原始林相，步行其間，讓人倍覺涼爽舒適。步道還可順遊經翠峰瀑布至猴洞產業道路的「翠峰步道」，夾峙在山間林蔭中，走起來特別涼爽舒適。天母古道曾經是金山與天母間重要的連絡要道，自從仰德大道開通後，這條早年的便道就成為名符其實的古道，近年更躍昇為熱門的登山路線，每逢假日遊人如織。天母古道生態景觀天母古道全區海拔高度從約300公尺至120公尺屬於臺灣低海拔亞熱帶闊葉林生態系。從大屯山鞍部吹來的東北季風帶來強風、雨水和低溫，使山腰古道迎風面，呈現暖溫帶闊葉林景致；相反的山腰避風面溪谷陰溼地環境則利於熱帶闊葉樹種生長，如熱帶板根、幹生花、纏勒等現象。天母古道雖海拔僅300公尺，卻有著熱帶、亞熱帶及暖溫帶闊葉林等不同生態之壓縮型生態系環境，相當難得而珍貴。◎特別提醒山友：步道下切翠峰瀑布的岔路附近，容易看見猴群出沒，當您看見猴群出現時，請不要任意餵食，以免猴兒為爭搶食物，不小心傷害到您喔！水管路步道水管路步道自日據時代便是保安林區的水源重地，不僅林相原始豐富，沿途築水而居的蕨類、姑婆芋等植物，更見茂盛而繁多。水管路係為接引第三水源地泉水到天母、士林一帶所闢建，步道前段爬坡路沿線已不見大水管，而步道後段水管就埋在步道底下。1930年間水管上陸續鋪設石板和水泥作為保護，水管路就因此而形成，水管路與步道在天母地區因山勢漸緩才分道揚鑣。目前步道入口處的三角埔發電廠是步道的起點，也是水管路的終點。入山林前先暖身自登山口出發，得先經過上千級石階的考驗，沿途有人遞熱茶熱湯免費試喝，才剛覺得熱，遮陽帽就出現了，若是口渴，林間還有果汁、茶，和甜美的地瓜湯在等著你。奇怪，還沒到陽明山呢，「在地」的蔬菜、竹筍、地瓜就已一字排開。說是有一千多個階梯，就當作是進入山林前的「暖身」。首先映入眼簾是龍眼樹林，石階兩旁高大的龍眼樹，有的樹腰粗到要兩人合抱。從前，龍眼可是這裡的主要產業。再往上走，出現傳說中的黑色大水管，山路也突然變得陡直。上坡路不免要費點體力，累了，中途和盡頭都有涼亭可以歇歇腳。站在中途涼亭旁回望，天母市區已在山腳下，小有成就感，即使有點喘吁吁也能繼續向前行；走到盡頭，如果天氣晴朗，還能遠眺林口台地，據說從這裡觀看台北夜景也很不錯喲。終於走完這段陡坡，在蓄水池旁洗把臉擦擦汗，馬上就要進入林蔭坦途囉。詩意的步道之旅造訪過水管路步道的人，多半都會愛上這段路。沿途林木蔽日，夏日走在如履平地的山路上倍覺舒適涼爽；冬季只聽見北風在溪谷中呼嘯，但不覺有刺骨寒風。這裡的路面平整，很適合駐足觀景。漫步林間小徑，視野由眺望天母、北投轉換至山林溪谷，山間梯田與裊裊煙霧構成如詩如畫的動人美景。海拔僅300公尺高的水管路步道，因為自日據時代便是「水源重地」和「保安林區」，林相原始豐富，不但沿途可見許多築水而居的蕨類、姑婆芋等指標性植物，生活其間的植物更高達三百餘種，可見生態環境受到很好的保護。路旁山崖的石壁上時有石頭堆砌，從岩壁流出的山泉水流入圳溝，吸引不少溪蝦和蝌蚪在此聚集。步道後段還有一條小水溝，清澈的水流同樣來自山上湧出的泉水，裡面有許多沼蝦和螃蟹，更是多種蜻蜓及蛙類繁殖的場所。從秋季到次年春季時，不時可以聽到斯文豪氏赤蛙如鳥叫的鳴聲。清晨或黃昏時段，還有機會看到台灣獼猴在此出沒呢。水道水　潺潺流水管路步道源自於日據時期，為了接引第三水源地的泉水到天母、士林一帶所開闢。行走在沿山壁開鑿的山徑，已不見前段爬坡路上的大水管，其實後段水管就埋在步道底下。一九三○年代，水管之上陸續鋪設石板和泥土作為保護，水管路就此成形。接近天母地區，因為山勢漸展，水管與步道才「分道揚鑣」。現在靠山崖的路上見到圳溝，石頭堆砌引導山泉流下的水溝彷彿是昔日藉水管引水的縮影；站在上坡路的水管旁，還可聽到大水管內急速的水流聲。步道入口的三角埔發電廠是步道的起點，也是水管道的終點，儘管已功成身退，依然見證了這水道的今與昔。",
    "Phone": "886-2-27593001",
    "ZipCode": "111",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/221111",
      "PictureDescription1": "七星山系_天母古道親山步道"
    },
    "Position": {
      "PositionLon": 121.5336685180664,
      "PositionLat": 25.127639770507812,
      "GeoHash": "wsqqvw655"
    },
    "Class1": "自然風景類",
    "Class2": "遊憩類",
    "Class3": "體育健身類",
    "Level": "非古蹟",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  },
  {
    "ScenicSpotID": "C1_379000000A_000018",
    "ScenicSpotName": "擎天崗系_坪頂古圳步道",
    "DescriptionDetail": "坪頂為士林平等里的舊地名，位於平等里有兩條古圳以坪頂為名，一是坪頂古圳，一是坪頂新圳，兩處古圳都是超過150年的引水設施，肩負灌溉、飲水、運水三種功能，至今仍是平等里居民所仰賴的民生用水來源。坪頂古圳步道這條親山步道自平等里平菁街95巷起登，沿途上坡、下坡地面佈滿青苔，首先抵達設置打印台的清風亭，這時古圳口就在不遠處了，抵達水道口可見有坪頂古圳的大紅題字，一旁還簡述古圳的開鑿史。步道與水圳並行最後才抵圳道尾端的水渠石洞，其旁讓人目不暇給的水中生態與水域環境，讓山友瞧見圳道處處迷人的風采。坪頂古圳步道生態景觀坪頂古圳步道海拔約300至500公尺範圍內，也就是士林區平等里，地勢北高南低，有內雙溪與內寮溪流經其間，山地丘陵與溪水孕育出豐富的植物生態景觀，最多的要算是姑婆芋、紅楠、無患子、風藤及竹子等，水中生物則有多樣化的昆蟲與爬蟲類，讓山友在探訪步道的同時，也能感受處處是驚奇的豐富之旅。鵝尾山鵝尾山海拔523公尺，位於七股山與竹篙山的連稜間，又有「無尾山」之稱，山勢低緩，山頂上長滿了許多芒草和樹木，景致清幽。從平等里放眼望去，宛若一堆小土丘，山頂平坦渾圓，每當山嵐霧湧堆高，即可見迷濛飄渺的景象。山友可搭乘小18公車於礁坑或礁坑橋站下車後，循至善路三段181巷北行，經371巷20弄15號旁的登山口上登。古圳今流百年風到過外雙溪踏青戲水嗎？今天就沿著溪谷，到上游的內雙溪去瞧瞧，聽說溪流清澈，還有百年古圳伴相隨，真讓人萬分期待，許是又一處令人驚艷的世外桃源。走入竹林夾道的上坡路，青青苔蘚漫佈在石階、路旁的老樹上，間或出現的綠罩路燈也帶有幾分古樸味，這幽靜的綠色隧道恍若時空錯置，也許是要領我們回到百年前的「坪頂」。平等里的舊名是「坪頂」，所以這裡有二條古圳都是以坪頂為名，一是「坪頂古圳」，另一則是「坪頂新圳」，二者的年歲早已超過150年。古圳肩負運輸、灌溉、飲水三大功能，至今仍是平等里居民所仰賴的民生用水來源。過叉路左轉，順著下坡路來到覆滿青苔、古韻猶存的桃仔腳橋，古圳就在不遠處。興之所至，就先溯溪而下到溪谷戲水，反正接下來的路平坦好走，先玩個過癮，然後到小橋旁涼亭休息片刻再出發。首先映入眼簾的是水量最豐沛的登峰圳。這水圳雖然開闢時間最晚，但除了內雙溪以外，還導引沿途的山澗、溪流，以及附近礦坑內的水源，自然取之不盡、用之不竭啦。然後是略為「資深」的新圳，最後一段步道沿水圳而行，最後就會來到圳道尾端的水渠石洞，見到題有「坪頂古圳」的大紅字。水文、生態　處處是驚喜探訪古圳的路途上，還有讓人目不暇給的豐富生態。林蔭茂密，加上豐沛的水域環境，不僅水裡有各種水生動物，溪蝦、溪蟹、小魚、和成群的蝌蚪悠遊其間；濃密森林也孕育出繽紛多樣的昆蟲和爬蟲類動物。像是台灣最大型的無霸勾蜓，在平地鮮少見其蹤影，倒是經常在水圳附近活動。還有杜松蜻蜓、霜白蜻蜓，美麗的豆娘，都活躍於古圳四周。蝶影紛飛也是常見的景象，蛇目蝶多半待在陰暗的環境；鳳蝶和蛺蝶則喜歡陽光露臉的地方。行走步道間，稍微留意一下腳邊，也許會遇到可愛的金龜子、步行蟲，或是鍬形蟲呢。天氣晴朗時抬頭向天，也許就讓你捕捉到大冠鷲或台灣藍鵲飛略而過的身影；其他同屬於保育類的動物，如黑冠麻鷺、台北樹蛙、褐樹蛙、青竹絲、十數種蜻蛉、螢火蟲等，也都選擇在這裡棲息。許多夜行性的動物，白天也許看不到，但仔細觀察，還是有很多有趣發現，像是桃仔腳橋旁的涼亭，石桌上灑滿了黑褐色的糞便，裡面還夾雜著甲蟲、螳螂和蟬的殘骸，蔚為罕見奇觀，這正是台灣葉鼻蝠的傑作，這些黑色排遺顯示，晚上經常有一群台灣葉鼻蝠會在屋頂倒吊休息。所以難得來到古圳步道，你可要睜大眼睛，仔細瞧瞧圳道處處見驚喜的迷人風采！",
    "Phone": "886-2-27593001",
    "ZipCode": "111",
    "OpenTime": "開放空間",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/373547",
      "PictureDescription1": "擎天崗系_坪頂古圳步道"
    },
    "Position": {
      "PositionLon": 121.58673095703125,
      "PositionLat": 25.13429069519043,
      "GeoHash": "wsqqyz8cb"
    },
    "Class1": "自然風景類",
    "Class2": "遊憩類",
    "Class3": "體育健身類",
    "Level": "非古蹟",
    "WebsiteUrl": "https://www.ymsnp.gov.tw/main_ch/com_linemap_m.aspx?id=23&uid=1396&pid=76",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  },
  {
    "ScenicSpotID": "C1_379000000A_000019",
    "ScenicSpotName": "國立故宮博物院",
    "DescriptionDetail": "國立故宮博物院於1965年在外雙溪落成，中國宮殿式的建築，一至三樓為展覽陳列空間，四樓為休憩茶座「三希堂」。藏有全世界最多的中華藝術寶藏，收藏品主要承襲自宋、元、明、清四朝，幾乎涵蓋了整部五千年的中國歷史，數量近70萬件，使國立故宮博物院擁有「中華文化寶庫」的美名。故宮博物院內有兩種故宮三寶，一為藝術學界內的故宮三寶，三幅北宋巨碑式水墨畫，但因許多年才展出一次，鮮少人能親眼見到，便又分支出民間版的故宮三寶，也就是翠玉白菜、肉形石、毛公鼎。此三寶因像華人民間小吃「酸菜白肉鍋」，故被封為此稱號。國立故宮博物院院區左右側各有一座園林，左側為至善園，右側為至德園。至善園為仿宋代建築而建的庭園，除每周一休園，其餘時間皆可入園參觀，園內有兩座池、三處涼亭，還有許多魚及小動物，非常適合一家大小前來賞園。至德園位於至善路與故宮路交叉口，目前為免費參觀。園區面積不大，入口處是一個別緻的古典圓拱門，園內有一座蓮荷池，夏日來此可以看到大量的蓮花盛開。不想假日人擠人參觀故宮的話，故宮還提供了線上故宮的部分，可以透過展覽搶先看觀賞各展覽介紹；利用典藏賞析欣賞各個藏品的美麗樣貌；奇幻互動還能讓你有如進入書畫中，一起感受古人的作品；如果還不夠，可以一同走進故宮，利用720° VR讓你彷彿置身於故宮裡，在虛擬實境空間探索各區域，並能隨時隨地觀看或聆聽展覽及藏品介紹，讓你在家猶如身在故宮。國立故宮博物院除了展覽品豐富以外，提供專業導覽，並定期舉辦各類文物研習課程、專題演講及巡迴展出活動，出版百種以上的刊物及專輯，實為世界的文化寶地，國立故宮博物院是來臺灣旅遊的必訪之地。(部分資料來源：國立故宮博物院)",
    "Phone": "886-2-28812021",
    "ZipCode": "111",
    "OpenTime": "國立故宮博物院北部院區自109年7月1日起延續開放時間調整措施：開放時間為每週二至週日09:00～17:00，每週一休館，取消每日及週末延長開館時間，同時暫停張大千紀念館對外開放。圖書文獻館自2020年10月19日(一)起至2021年1月底暫停對外開放。各項措施調整時間，將參考中央流行疫情指揮中心相關指示辦理，請隨時關注國立故宮博物院官網最新消息。造成您的不便，尚請見諒，感謝您的配合！",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/221739",
      "PictureDescription1": "國立故宮博物院"
    },
    "Position": {
      "PositionLon": 121.54849243164062,
      "PositionLat": 25.102359771728516,
      "GeoHash": "wsqqvcszv"
    },
    "Level": "非古蹟",
    "WebsiteUrl": "https://www.npm.gov.tw/",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  },
  {
    "ScenicSpotID": "C1_379000000A_000021",
    "ScenicSpotName": "國立臺灣科學教育館",
    "DescriptionDetail": "臺灣科學教育館，為科學教育而設，適合所有大人小孩來參觀。地下室為兒童益智探索館，還有一個地底世界展，3, 4樓有生命科學、自然科學展，5, 6樓有物質科學、數學與地球科學展，7, 8樓為特展，可以看到世界性的科學展覽。館內設有各種體驗裝置，可與展品互動。在這也可看電影，3D動感電影院是一個動感模擬影院，雙人式液壓動感座椅，與影像同步動作，有如坐在雲宵飛車或飛行座艙上，身歷其境。立體虛擬實境劇場，採用高解析立體影像效果，讓觀看影片更有臨場感。這是個寓教於樂的優良場所，歡迎大家來玩。",
    "Phone": "886-2-66101234",
    "ZipCode": "111",
    "OpenTime": "週六、週日、國定假日、寒暑假：9:00~18:00 | 17:00截止入場 | 售票時間：9:00~17:00非寒暑假之週二至週五：9:00~17:00 | 16:00截止入場 | 售票時間：9:00~16:00 9F圖書館開放時間調整如下：週六、週日、國定例假日、寒暑假：9:00~18:00非寒暑假之週二至週五：9:00~17:00備註：每週一休館(國定假日及特定假日除外、寒暑假天天開館)",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/63485",
      "PictureDescription1": "國立臺灣科學教育館"
    },
    "Position": {
      "PositionLon": 121.51669311523438,
      "PositionLat": 25.09613037109375,
      "GeoHash": "wsqqv0tg8"
    },
    "Class2": "遊憩類",
    "Level": "非古蹟",
    "WebsiteUrl": "https://www.ntsec.gov.tw/",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  },
  {
    "ScenicSpotID": "C1_379000000A_000023",
    "ScenicSpotName": "國立中正紀念堂",
    "DescriptionDetail": "中正紀念堂是為了紀念中華民國第一任總統蔣介石，他於1975年逝世，次年行政院就破土開建中正紀念堂，設計師是設計圓山大飯店的楊卓成。紀念堂原址是陸軍總部，當時是臺北市區內最大的軍區，據說從大陸運過來的黃金，就曾經存放在這個地方。紀念堂採用的藍白兩色，是國旗上面主要的顏色，紀念堂頂部天穹的裝飾是青天白日12道光芒，銅像朝西面對總統府和中國大陸，其中都有特殊的意義。隨著民主演進思想開放，紀念堂前的廣場已成了民主運動的集會場。位於中正紀念堂左右兩側的國家音樂廳與國家戲劇院。戲劇院為戲劇、舞蹈等表演活動的場地，經常舉辦大型的表演活動，包括京劇、戲劇、兒童節目等；音樂廳是臺灣最具水準的音樂展演空間，經常舉辦室內樂，交響樂等大型的音樂活動。而兩廳院前廣場也會不定時舉辦戲劇、音樂活動，吸引眾多遊客前往欣賞。白牆藍瓦，70公尺高聳立在紀念公園的中央，不論從哪個角度看過去，都很宏偉。國外觀光客來到臺灣，不論行程如何排，都一定會到這裡來參觀一下。紀念堂的下方有陳列和展覽，也有紀念品販售。",
    "Phone": "886-2-23431100",
    "ZipCode": "100",
    "OpenTime": "紀念堂開放時間：am09:00-pm06:00（星期一不休館）紀念公園開放時間：am05:00-pm12:00(休館日：除年度機電保養日、二二八紀念日、春節除夕及大年初一休館外，幾乎全年不休館)",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/222951",
      "PictureDescription1": "國立中正紀念堂"
    },
    "Position": {
      "PositionLon": 121.5186767578125,
      "PositionLat": 25.036190032958984,
      "GeoHash": "wsqqmjxnq"
    },
    "Class2": "遊憩類",
    "Class3": "都會公園類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.cksmh.gov.tw/",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  },
  {
    "ScenicSpotID": "C1_379000000A_000025",
    "ScenicSpotName": "國民革命忠烈祠",
    "DescriptionDetail": "國民革命忠烈祠背倚青山，面臨基隆河，建於1969年，主建築型式仿北京故宮太和殿，雄偉壯麗，象徵著烈士們成仁取義的大無畏精神。四周有一萬餘坪的青草地，在群山的拱衛中，營造出一種清幽而肅穆的氣氛，更烘托出建築物的莊嚴。中華民國成立前的革命烈士，及抗日戰爭及國共戰爭中犧牲的將士官兵，皆供奉於此，讓後人得以追思眾將士之愛國精神。在忠烈祠大門前站崗的衛兵，個個訓練嚴謹，總是雄偉站立著。每小時進行一次的衛兵交接換哨儀式，也甚受觀光客歡迎，整齊劃一的動作，迅速確實，抬頭挺胸的步伐，展現出士兵們雄偉的氣度，經常吸引觀光客拍照紀念。",
    "Phone": "886-2-28854162",
    "ZipCode": "104",
    "OpenTime": "全年除春祭（3月29日）、秋祭（9月3日）祭典前一日及當日中午前暫停開放外，均免費對外開放，每日參觀時間自上午0900時至下午1700時",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/215692",
      "PictureDescription1": "國民革命忠烈祠"
    },
    "Position": {
      "PositionLon": 121.53312683105469,
      "PositionLat": 25.078380584716797,
      "GeoHash": "wsqqtt3sp"
    },
    "Level": "非古蹟",
    "WebsiteUrl": "https://afrc.mnd.gov.tw/faith_martyr/index.aspx",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  },
  {
    "ScenicSpotID": "C1_379000000A_000026",
    "ScenicSpotName": "陽明山中山樓",
    "DescriptionDetail": "陽明山國家公園內的中山樓，是蔣介石總統在位時，為了紀念國父孫中山先生百年誕辰，於1965年所興建，由名建築師修澤蘭女士規劃，位於群山環抱的綠意之中，外表為中國傳統古典式建築，內部陳設典雅細緻，過去是國民大會的會場，並為國家元首接待外賓或舉辦國宴的重要場地，如今已被指定為市立古蹟，並開放場地租借及參觀導覽，是一座具有歷史紀念價值的建築物。",
    "Phone": "886-2-28616391",
    "ZipCode": "112",
    "OpenTime": "(一)週一至週日，每日固定四場導覽。　　(09：00；10：30；13：30；15：00)(二)休館日機電保養日、場地租借、國定假日，配合本所公告休館日，停止參觀服務。如遇颱風、地震等天災宣布停止上班時，亦停止參觀服務。",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/214231",
      "PictureDescription1": "陽明山中山樓"
    },
    "Position": {
      "PositionLon": 121.55265045166016,
      "PositionLat": 25.155630111694336,
      "GeoHash": "wsqrjgryn"
    },
    "Level": "非古蹟",
    "WebsiteUrl": "http://chungshanhall.ntl.edu.tw/cht/index.php?",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  },
  {
    "ScenicSpotID": "C1_379000000A_000027",
    "ScenicSpotName": "陽明書屋",
    "DescriptionDetail": "原名中興賓館的「陽明書屋」，興建於民國58年至59年間，昔為先總統蔣公接待國內外貴賓及夏日避暑之處，係蔣公在台唯一親自擇定興建的行館；今日則成為陽明山國家公園重要人文史蹟建物之一，並提供遊客諮詢及導覽解說等各項服務，是一處兼具自然與人文、知性與感性的參觀遊憩場所。揭開陽明書屋的人文變遷史，約略可自森林公園時期、中興賓館時期、黨史會時期迄國家公園經營管理後說起。陽明書屋座落於陽金公路、東昇路花鐘旁的中興路上，佔地約15公頃，早期為一處原始天然森林，屬陽明山管理局管轄，曾為童軍總會露營區場地。民國59年中興賓館及其附屬建物興建完成後仍保留部份原始林區，先總統蔣公進駐中興賓館期間基於安全理由戒備森嚴，造就今日的陽明書屋及週遭中興路沿線仍保有豐富的自然生態資源。民國64年中國國民黨中央黨史委員會遷此辦公並將草屯、青潭的史料，連同大溪資料室、芝山書屋「總裁史料」，全部集中此地。自此，中興賓館改稱為「陽明書屋」。民國86年9月26日，中國國民黨中央黨史委員會將陽明書屋地上建物及管理權捐贈內政部轉交陽明山國家公園經營管理，在經過精心整修規劃後，成立陽明書屋管理站並於87年6月27日正式對外開放提供遊客參觀。另為擴大服務遊客陸續修建大義館，於89年9月11日，設置陽明書屋遊客服務站，提供遊憩資訊、影片欣賞、燈箱、模型展示及導覽解說等服務。",
    "Phone": "886-2-28619816",
    "ZipCode": "112",
    "OpenTime": "遊客服務站：時間：09:00-16:30 每月最後一周星期一(遇國定假日順延一天)及農曆除夕休館。",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/90498",
      "PictureDescription1": "陽明書屋"
    },
    "Position": {
      "PositionLon": 121.5389404296875,
      "PositionLat": 25.161640167236328,
      "GeoHash": "wsqrjstcn"
    },
    "Level": "非古蹟",
    "WebsiteUrl": "https://www.ymsnp.gov.tw/main_ch/com_tourmap_m.aspx?id=2&uid=1386&pid=72",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  },
  {
    "ScenicSpotID": "C1_379000000A_000028",
    "ScenicSpotName": "臺北自來水園區",
    "DescriptionDetail": "自來水園區位於臺北盆地之南，公館商圈樞紐地帶，占地面積約20公頃，自然環境依山傍水，為臺北自來水的發源地。園區除了水鄉庭園、噴泉庭園等提供大小朋友親水戲水的歡樂園地外，更是一個以「水資源保育」作為主題特色的環境教育設施場所。除了運轉中的公館淨水場外，更包括日本時期興建全臺供水量最高之自來水設施臺北水道水源地唧筒室（自來水博物館）、觀音山蓄水池、量水室，及戰後興建的渾水抽水站等古蹟建築，園區環境教育中心精心研發適合不同年齡層的水資源教案。同時園區內佔地約5公頃的小觀音山，完整保存屬於淺山低海拔的原生闊葉林相生態，可進行生態探索課程。加上鄰近的寶藏巖國際藝術村、客家文化主題公園及河濱自行車道，提供多面向的不同選擇。",
    "Phone": "886-2-87335678、886-2-83695104",
    "ZipCode": "100",
    "OpenTime": "夏季期間每年7月及8月：9時至18時(售票、入園至17時)非夏季期間每年1月至6月及9月至12月：9時至17時(售票、入園至16時)備註：1.每週一休園；週一適逢連續假日則照常營業。2.水鄉庭園開放以夏季期間（７、８月）為主，非夏季期間依園區公告時間而定。",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/63614",
      "PictureDescription1": "臺北自來水園區"
    },
    "Position": {
      "PositionLon": 121.52999877929688,
      "PositionLat": 25.012529373168945,
      "GeoHash": "wsqqm3rkw"
    },
    "Class2": "遊憩類",
    "Class3": "都會公園類",
    "Level": "非古蹟",
    "WebsiteUrl": "https://waterpark.water.gov.taipei/",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  },
  {
    "ScenicSpotID": "C1_379000000A_000029",
    "ScenicSpotName": "士林官邸_士林官邸公園",
    "DescriptionDetail": "士林官邸有精緻的庭園造景設計，蟲鳴鳥叫、景色秀麗，是休閒遊憩的絕佳場所。當年因為緊鄰著中山北路，佔據極佳的地理位置，可快速直達總統府，加上後有福山做為倚靠，優越的地勢，所以成為蔣故總統官邸。1996年，官邸首度開放市民觀賞園藝與休憩使用。玫瑰園，是蔣夫人最喜愛的花園；西式庭園中浪漫美好的風光，是新人婚紗照最常取景的地方；中式庭園裡的拱橋、曲池、流水等東方庭園造景，則令人彷彿置身古代中式庭院。官邸公園周圍為福山山系所環抱，佔地9.28公頃。其中的士林官邸於民國三十九年因先總統蔣公居住於此而設立，因為總統居住於此的關係，附近嚴禁改建及新建，使得官邸公園能維持原有的自然景觀。凱歌堂為蔣家人禮拜及受洗之處。新蘭亭建於民國三十九年，又名壽亭，為中式四角狀建築，是每年蔣公作壽的地方，也是舉辦各類蘭花展覽之地。慈雲亭建於福山之上，為兩層樓方形亭，是老總統為懷念母親所建。 官邸公園主要分為外花園、內花園、正房、栽種蘭花的溫室盆栽區、玫瑰園、凱歌堂、新蘭亭和慈雲亭。其中內花園屬中式庭園，其中有曲折的小橋流水、假山、奇石及一座紅色的中式涼亭。外花園區為西式庭園，區內設計成毛氈花壇，廣植花卉，美不勝收，是每年辦理菊展的主題園區。玫瑰園，育有200餘玫瑰品種，4000多株玫瑰，盛開期在每年的11月至翌年4月間，色彩繽紛為蔣夫人最喜愛散步的地方。士林官邸每年年初及年末都會舉辦各式花展，像是鬱金香展、玫瑰花展、蝴蝶蘭展、菊展…等，而最為廣為人知的就是菊展和鬱金香展，利用花卉搭配上園區造景，打造出色彩繽紛的展場。菊展接近秋冬的11至12月就是全台知名花展之一的菊展。藉由大立菊、造型菊、小菊及菊科草花搭配每年不同主題的展場造型物與園藝造景，將士林官邸打造成大型花園，吸引各地遊客前來觀賞。鬱金香展每年春節過後的2至3月為士林官邸鬱金香展，種植著11萬株的荷蘭及日本鬱金香花海，並設置異國裝置藝術，讓人彷彿置身於國外。士林官邸公園於民國八十五年正式開放民眾參觀，為提供更多更好的服務，也積極加強各項的整理規劃及建設，成為臺北市區中另一處供民眾休憩的景點。",
    "Phone": "886-2-28812512",
    "ZipCode": "111",
    "OpenTime": "開放時間：週二至周日，上午9:30~12:00(售票至11:50，最後入場時間為11:50)、下午13:30~17:00(售票至16:50，最後入場時間為16:50)。休 館 日：每周一、農曆春節、清明節、端午節、中秋節、固定養護時間(每年九月間兩週)及特殊情況休館。士林官邸公園開放時間：開放空間",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/221286",
      "PictureDescription1": "士林官邸_士林官邸公園"
    },
    "Position": {
      "PositionLon": 121.52980041503906,
      "PositionLat": 25.094629287719727,
      "GeoHash": "wsqqv2r6c"
    },
    "Class1": "遊憩類",
    "Level": "非古蹟",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  },
  {
    "ScenicSpotID": "C1_379000000A_000030",
    "ScenicSpotName": "臺北市立美術館",
    "DescriptionDetail": "1983年開館，是臺灣首座現代美術館，空間與展品的規劃新潮活潑，結合民眾生活與美術賞析。館內空間包含地下1層及地面3層，地下樓主要提供年輕藝術家及團體展、競賽展，附設圖書及餐飲等服務。1樓除了入口大廳，展覽室6公尺高的大型牆面及3層樓挑高的寬敞空間，主要用於國內外重要大型展覽；2樓常設展區依照美術史架構或主題，展出各項館藏。3樓明亮的採光與雙十字型交錯空間則以主題展覽為主。建築物由高而潘建築師所設計。除了展覽，館方不定期舉辦研討及假日親子活動，製造美術館與民眾互動的機會，更拉近藝術與生活的距離。現更推出週六夜間開館，為營造夜間時段濃厚的藝術氣氛，美術館也特別增加館體及戶外雕塑照明，廣場上的大型青銅雕塑「朱銘－太極拱門」和紅色不鏽鋼「李再鈐－紅不讓」都成為中山北路夜間的美麗視覺焦點。",
    "Phone": "886-2-25957656",
    "ZipCode": "104",
    "OpenTime": "週一 休館週二至週日 9:30-17:30週六 9:30-20:30週六17:00後免票參觀",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/175616",
      "PictureDescription1": "臺北市立美術館"
    },
    "Position": {
      "PositionLon": 121.52436828613281,
      "PositionLat": 25.07196044921875,
      "GeoHash": "wsqqtk5qg"
    },
    "Class2": "遊憩類",
    "Level": "非古蹟",
    "WebsiteUrl": "https://www.tfam.museum/index.aspx?ddlLang=zh-tw",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  },
  {
    "ScenicSpotID": "C1_379000000A_000031",
    "ScenicSpotName": "二二八和平公園",
    "DescriptionDetail": "二二八和平公園位於臺北市公園路、襄陽路、懷寧街與凱達格蘭大道所圍成的街廓內，古典風格的都會公園，園內有日本庭園式造景池塘、拱橋、綠地步道及露天音樂臺，而台北二二八紀念館和紀念碑也設立在園區內。1995年，李前總統代表政府，在二二八紀念碑前向受難家屬致歉，同年內，前臺北市長陳水扁也將「臺北新公園」改名為「二二八和平公園」希望藉此安慰受難者家屬心中的哀痛，更希望後代子孫能記取歷史教訓，共同為臺灣的前途和人民奮鬥。1997年，二二八事件50周年時，「二二八事件紀念碑碑文」完成銘刻揭幕儀式。同時也設置「台北二二八紀念館」藉由紀念館展覽，將事件始末以及受難史實公諸於世。唯有認清歷史和發現事實，為自己和後代追求幸福，才能獲得真正的平靜。",
    "Phone": "886-2-23897228",
    "ZipCode": "100",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/63649",
      "PictureDescription1": "二二八和平公園"
    },
    "Position": {
      "PositionLon": 121.5151596069336,
      "PositionLat": 25.04132080078125,
      "GeoHash": "wsqqmnssk"
    },
    "Class3": "遊憩類",
    "Level": "非古蹟",
    "WebsiteUrl": "https://228memorialmuseum.gov.taipei/Default.aspx",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  },
  {
    "ScenicSpotID": "C1_379000000A_000032",
    "ScenicSpotName": "台北當代藝術館",
    "DescriptionDetail": "台北當代藝術館為古蹟建築，紅磚表面，木造屋架，垂直長條型的窗，黑瓦洋風斜屋頂，在日本時期是臺北市建成小學校校舍，臺灣光復後為臺北市政府辦公處，1994年臺北市政府遷往信義計畫區，市府大樓正面建築作為美術館使用，東、西側兩翼部份為建成國中校舍。美術館名稱本為「臺北第二美術館」，後由「北美館」獨立出來，在2000年正式更名為「台北當代藝術館」，展示各種當代藝術作品。為更讓民眾理解作品內涵，館內提供免費語音導覽下載、免費語音導覽借用、免費團體導覽服務，週末有座談會、系列演講、工作坊活動，不時舉辦研習營，歡迎民眾報名參加。",
    "Phone": "886-2-25523721",
    "ZipCode": "103",
    "OpenTime": "每周一休館，每周二至周日開放時間為10:00 - 18:00，且售票於當日17:30停止服務。",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/63661",
      "PictureDescription1": "台北當代藝術館"
    },
    "Position": {
      "PositionLon": 121.5189208984375,
      "PositionLat": 25.05072021484375,
      "GeoHash": "wsqqt0r7h"
    },
    "Class2": "遊憩類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.mocataipei.org.tw/",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  },
  {
    "ScenicSpotID": "C1_379000000A_000033",
    "ScenicSpotName": "北投溫泉博物館",
    "DescriptionDetail": "這座早在日本時代就享有盛名的溫泉公共浴場，有著英國都鐸時期的鄉村建築風格，沉穩的紅色磚牆與黑色的瓦與綠蔭相稱，是個讓人放鬆休憩的好地方。1樓的羅馬拱柱環繞浴池，陽光穿過彩色玻璃，投影出異國情調。2樓的和室格局、日式地板，搭配著空氣中淡淡的溫泉味，昔日的氤氳時光，彷彿就在眼前重現。在當地人士的努力奔走下，這棟古蹟被保留下來，變身為今日的北投溫泉博物館，成為認識北投的最佳入門。一樓展覽空間分為四個展區，有「大浴池、北投石」、「北投浴場SENTO」、「片語拾光」、「博覽廳EXPO」，二樓展覽空間分為六個展區，有「北投印象」、「多媒體視聽室」、「望樓」、「台語片的好萊塢」、「溫泉DOZO」、「榻榻米活動大廳」。望樓是北投溫泉博物館最受喜愛的參觀區域之一，從望樓向外眺望，可以看見綠蔭盎然的北投公園及北投圖書館，供沐浴後的遊客休憩、欣賞北投山光水色之處。而在榻榻米活動大廳可以眺望整個北投谷地以及公園美景，開放的室內空間通風良好，空氣中飄著微微的硫磺味，使人深刻記住北投溫泉的美好。北投溫泉博物館不但是歷史的珍貴記憶，更深刻凝聚著北投居民對這片土地的感情。",
    "Phone": "886-2-28939981",
    "ZipCode": "112",
    "OpenTime": "開放時間：10:00-18:00 星期二至星期日，最後入館時間為17:45。休館時間：每逢星期一與國定假日(遇週六、日照常開館)",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/222580",
      "PictureDescription1": "北投溫泉博物館"
    },
    "Position": {
      "PositionLon": 121.50714874267578,
      "PositionLat": 25.136579513549805,
      "GeoHash": "wsqquzyz1"
    },
    "Class3": "溫泉類",
    "Level": "非古蹟",
    "WebsiteUrl": "https://hotspringmuseum.taipei/",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  },
  {
    "ScenicSpotID": "C1_379000000A_000034",
    "ScenicSpotName": "林語堂故居",
    "DescriptionDetail": "1966年林先生返臺定居，這座洋房由他親自設計，結合中國四合院與西方美學建築，藍瓦白牆，拱門迴廊，融合現代感觀及古典之美。地點則是選擇在貌似福建故鄉山景的陽明山，在此，可以聽到親切的閩南話，讓他備感欣慰。他曾經形容這座宅院「宅中有園，園中有屋，屋中有院，院中有樹，樹上有天，天上有月，不亦快哉」，陽台是林先生生前常來的地方；吃完晚飯，林先生最喜歡坐在桌旁的藤椅上，口含煙斗，欣賞夕照沉沒於觀音山際，你也可以來此體驗這樣的閑情。 觀看更多名人故居故事\t王大閎建國南路自宅\t錢穆故居\t孫運璿重慶南路寓所\t草山行館\t原臺灣軍司令官官邸(孫立人將軍官邸)\t摩耶精舍（張大千園邸）",
    "Phone": "886-2-28613003",
    "ZipCode": "111",
    "OpenTime": "展示參觀時間上午九時至下午五時，週一休館。",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/63702",
      "PictureDescription1": "林語堂故居"
    },
    "Position": {
      "PositionLon": 121.54695892333984,
      "PositionLat": 25.109560012817383,
      "GeoHash": "wsqqvg5cc"
    },
    "Class2": "遊憩類",
    "Level": "非古蹟",
    "WebsiteUrl": "http://www.linyutang.org.tw",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  },
  {
    "ScenicSpotID": "C1_379000000A_000035",
    "ScenicSpotName": "錢穆故居",
    "DescriptionDetail": "「素書樓」為國學大師錢穆先生生前居所。民國五十六年(1967)，錢先生及夫人自香港來台覓地建屋，得外雙溪今址。為紀念母親生養之恩，錢先生以無錫七房橋五世同堂故居裡，母親居所之「素書堂」作為隱居終老處所之名。樓庭院內的一磚一石、一草一木都是主人多年的心血。錢先生在台期間講學著述不斷，錢先生在課堂上總是神采飛揚，讓聽者能領略中國文化之博大精深，而深受感動，因此素書樓的講堂每每座無虛席。民國七十九年(1990錢先生因故遷出素書樓，不幸在三個月後溘然長逝。民國八十一年(1992)元月六日，政府為紀念錢穆先生，將「素書樓」闢為「錢穆先生紀念館」，並交由台北市立圖書館管理。民國九十年(2001)台北市政府將「素書樓」轉交文化局管理。民國九十年(2001)十二月三十一日，文化局將改名為「錢穆故居」之「素書樓」委託東吳大學經營，民國一百年(2011)一月一日改委託臺北市立大學(原臺北市立教育大學)經營管理。臺北市立大學為重現「素書樓講堂」宏揚中國傳統文化的盛況，在故居開辦一系列與傳統歷史文化相關之講座以享社會大眾。  觀看更多名人故居故事\t王大閎建國南路自宅\t孫運璿重慶南路寓所\t草山行館\t林語堂故居\t原臺灣軍司令官官邸(孫立人將軍官邸)\t摩耶精舍(張大千園邸)",
    "Phone": "886-2-28805809",
    "ZipCode": "111",
    "OpenTime": "週二至週日9:00 - 17:00，每週一及國定假日休館",
    "Picture": {
      "PictureUrl1": "https://www.travel.taipei/image/63706",
      "PictureDescription1": "錢穆故居"
    },
    "Position": {
      "PositionLon": 121.54792785644531,
      "PositionLat": 25.094160079956055,
      "GeoHash": "wsqqvbk2p"
    },
    "Level": "非古蹟",
    "WebsiteUrl": "http://chienmu.utaipei.edu.tw/?fbclid=IwAR2GRJPaBLLfEnnxW6avG0ln1XoiFNqjlkOsmrvLLK91MhhV8ucFZ1nKzY0",
    "ParkingPosition": {},
    "City": "臺北市",
    "SrcUpdateTime": "2023-05-11T01:49:24+08:00",
    "UpdateTime": "2023-05-11T03:26:36+08:00"
  }
]